
/* Class = "FSHUDWindow"; title = "Track Inspector"; ObjectID = "5"; */
"5.title" = "Track Inspector";

/* Class = "NSTextFieldCell"; title = "Not Localized"; ObjectID = "99"; */
"99.title" = "Not Localized";

/* Class = "NSTextFieldCell"; title = "Not Localized"; ObjectID = "100"; */
"100.title" = "Not Localized";

/* Class = "NSTextFieldCell"; title = "Not Localized"; ObjectID = "101"; */
"101.title" = "Not Localized";

/* Class = "NSTextFieldCell"; title = "Not Localized"; ObjectID = "102"; */
"102.title" = "Not Localized";

/* Class = "NSTextFieldCell"; title = "Year:"; ObjectID = "103"; */
"103.title" = "Year:";

/* Class = "NSTextFieldCell"; title = "Length:"; ObjectID = "104"; */
"104.title" = "Length:";

/* Class = "NSTextFieldCell"; title = "Start Time:"; ObjectID = "105"; */
"105.title" = "Start Time:";

/* Class = "NSTextFieldCell"; title = "End Time:"; ObjectID = "106"; */
"106.title" = "End Time:";

/* Class = "NSTextFieldCell"; title = "Size:"; ObjectID = "107"; */
"107.title" = "Size:";

/* Class = "NSTextFieldCell"; title = "Type:"; ObjectID = "108"; */
"108.title" = "Type:";

/* Class = "NSTextFieldCell"; title = "Bit Rate:"; ObjectID = "109"; */
"109.title" = "Bit Rate:";

/* Class = "NSTextFieldCell"; title = "Play Count"; ObjectID = "110"; */
"110.title" = "Play Count";

/* Class = "NSTextFieldCell"; title = "Comment:"; ObjectID = "111"; */
"111.title" = "Comment:";

/* Class = "NSTextFieldCell"; title = "Location:"; ObjectID = "112"; */
"112.title" = "Location:";

/* Class = "NSTextFieldCell"; title = "Not Localized"; ObjectID = "113"; */
"113.title" = "Not Localized";

/* Class = "NSTextFieldCell"; title = "Not Localized"; ObjectID = "114"; */
"114.title" = "Not Localized";

/* Class = "NSTextFieldCell"; title = "Not Localized"; ObjectID = "115"; */
"115.title" = "Not Localized";

/* Class = "NSTextFieldCell"; title = "Not Localized"; ObjectID = "116"; */
"116.title" = "Not Localized";

/* Class = "NSTextFieldCell"; title = "Not Localized"; ObjectID = "117"; */
"117.title" = "Not Localized";

/* Class = "NSTextFieldCell"; title = "Not Localized"; ObjectID = "118"; */
"118.title" = "Not Localized";

/* Class = "NSTextFieldCell"; title = "Not Localized"; ObjectID = "119"; */
"119.title" = "Not Localized";

/* Class = "NSTextFieldCell"; title = "Not Localized"; ObjectID = "120"; */
"120.title" = "Not Localized";

/* Class = "NSTextFieldCell"; title = "Not Localized"; ObjectID = "121"; */
"121.title" = "Not Localized";

/* Class = "NSTextFieldCell"; title = "Not Localized"; ObjectID = "122"; */
"122.title" = "Not Localized";

/* Class = "NSTextFieldCell"; title = "Track:"; ObjectID = "123"; */
"123.title" = "Track:";

/* Class = "NSTextFieldCell"; title = "Created:"; ObjectID = "124"; */
"124.title" = "Created:";

/* Class = "NSTextFieldCell"; title = "Last Played:"; ObjectID = "125"; */
"125.title" = "Last Played:";

/* Class = "NSTextFieldCell"; title = "Modified:"; ObjectID = "126"; */
"126.title" = "Modified:";

/* Class = "NSTextFieldCell"; title = "Rating:"; ObjectID = "127"; */
"127.title" = "Rating:";

/* Class = "NSTextFieldCell"; title = "Not Localized"; ObjectID = "128"; */
"128.title" = "Not Localized";

/* Class = "NSTextFieldCell"; title = "Not Localized"; ObjectID = "129"; */
"129.title" = "Not Localized";

/* Class = "NSTextFieldCell"; title = "Not Localized"; ObjectID = "130"; */
"130.title" = "Not Localized";

/* Class = "NSTextFieldCell"; title = "Not Localized"; ObjectID = "131"; */
"131.title" = "Not Localized";

/* Class = "NSTextFieldCell"; title = "Disc:"; ObjectID = "132"; */
"132.title" = "Disc:";

/* Class = "NSTextFieldCell"; title = "Not Localized"; ObjectID = "133"; */
"133.title" = "Not Localized";

/* Class = "NSTextFieldCell"; title = "Not Localized"; ObjectID = "134"; */
"134.title" = "Not Localized";
